/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: Inactivo";
"IrDA: Discovering"	= "IrDA: A detectar";
"IrDA: Connected ("	= "IrDA: Ligado (";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: Ligação interrompida";
"IrDA: Invalid"		= "IrDA: Inválido";
"IrDA: Off"			= "IrDA: Desligado";

/* Second Menu Item */
"Turn IrDA On" = "Activar IrDA";
"Turn IrDA Off" = "Desactivar IrDA";

/* Fourth Menu Item */
"Use Sound Effects" = "Usar efeitos sonoros";

/* Sixth Menu Item */
"Open Network Preferences..." = "Abrir preferências da rede...";
